<?php

return [

    "title1"=>"لهذه الاسباب خلقت سبعة",
    "p1"=>"وبالرغم من كل العوامل الايجابية، وصل لبنان سنة 2016 الى حافة الإنهيار نتيجة لسوء ادارة سياسيين وأحزاب حكمت البلاد لثلاث اجيال. فقد خذلت الاحزاب الحاكمة المواطن مرّة تلوى الاخرى و انحدرت الى الوراثة السياسية والفساد والخطاب الطائفي و حب العظمة و اساءت استعمال السلطة ورهنت قرارها لدول خارجية و لجأت الى التمويل الغامض في غياب تام لتداول السلطات والشفافية والمحاسبة.
    فقدنا اليوم الأمل في الطبقة السياسية الحالية، و نرفض إعطائها فرصة وراء الاخرى بعد ان أوصلتنا الى وضع دراماتيكي على كافة الصعد.
    لتصميم الحل المناسب، كان لا بد من إجراء تشخيص للاحزاب التقليديّة، صريح، شجاع،",
    "title2"=>"أخر التغريدات",
    "title3"=>"صفحتنا فيسبوك",
    "subnit"=>"أنضم ألينا الان",
];

?>
