<?php

return [

    "Contact"=>"إتصل بنا",
    "address1"=>"مبنى سابا - الطابق الثاني",
    "address2"=>"كارانتينا",
    "address3"=>"لبنان",
    "follow"=>"تابعونا على",
    "office"=>"مركزنا الرئيسي",
    "Suggestions"=>"اقتراحاتك",
    "note"=>"يرجى تقديم عنوان بريد إلكتروني صحيح. سيتم الاحتفاظ بسرية عنوان بريدك الإلكتروني",
    "copy"=>"© سبعة - جميع الحقوق محفوظة",
    "Iname"=>"الإسم",
    "Iemail"=>"البريد الإلكتروني",
    "Isubject"=>"الموضوع",
    "Isuggestion"=>"الإقتراح",
    "Bsend"=>"إرسال",

];

?>