<?php

return [

    "lang"=>"en",
    "title"=>"إنضم إلينا",
    "link1"=>"الرئيسية",
    "link2"=>"من نحن",
    "link3"=>"بيانات",
    "link4"=>"برنامجنا",
    "link5"=>"شفافية",
    "link6"=>"س.ج",
    "link7"=>"ساهم معنا",
    "link8"=>"نشاطات",

    "Sublink1"=>"التشخيص",
    "Sublink2"=>"سبعة",
    "Sublink3"=>"مبادئنا الأساسية",
    "Sublink4"=>"المفاهيم التي تميز سبعة",
    "Sublink5"=>"اخلاقيّاتنا",
    "Sublink6"=>"معهد ٧ ",
    "Sublink7"=>"الهيئة التنفيذية",


    "Sublink8"=>"البرنامج الانتخابي",
    "Sublink9"=>"في السياسات",
    "Sublink10"=>" في اعداد البرامج",
    "Sublink11"=>"التماشي مع التوجهات العالمية",

    "Sublink12"=>"الشفافية",

];
?>
